[
    {
        "id": "338",
        "cate_id": "2",
        "title": "2018中国驾驶教练员生存状态大数据报告",
        "description": "教练员的真实生存状态和工作现状",
        "content": " 近年来，日益增长的机动车驾驶人培训需求促进整个行业蓬勃发展。教练员作为行业的中坚力量与整个行业的良性发展息息相关。车轮智能网联研究院依托“超级教练”和“车轮学院”通过对教练员进行线上调研和线下访谈深入了解了教练员的真实生存状态和工作现状。</p>  以往对“教练员”身份总有很多刻板印象，但实际调研中发现教练员在职业身份外也有丰富的兴趣爱好和个人生活。“教练员”三个字并不等同于“中年老司机”的形象。教练员对自己的职业身份有很高的自我认同度，在教学过程中能收获强烈的成就感。半数教练员对目前工作状态感到满意，但招生工作困难和同行竞争压力也是教练员必须面对的难题。作为安全意识和驾驶技能的传授者，教练员所肩负的职业使命值得我们给予更多关注和尊重。</p>  \"g2/l/2018/12/29/4b1e558428571ac7_1706_960.png\"/</p>  \"g2/l/2018/12/29/1841796d7e0ba7c6_1706_960.png\"/</p>  \"g2/l/2018/12/29/e312feb15db8275f_1706_960.png\"/</p>  \"g2/l/2018/12/29/5d4dcd1da8945565_1706_960.png\"/</p>  \"g2/l/2018/12/29/267140d4dc56ebfc_1706_960.png\"/</p>  \"g2/l/2018/12/29/3b16cd1d3da40adc_1706_960.png\"/</p>  \"g2/l/2018/12/29/72b25e56c6cc3bac_1706_960.png\"/</p>  \"g2/l/2018/12/29/5ae47e110e2c3fea_1706_960.png\"/</p>  \"g2/l/2018/12/29/48c90142d1030f76_1706_960.png\"/</p>  \"g2/l/2018/12/29/22d0850397bfe7ac_1706_960.png\"/</p>  \"g2/l/2018/12/29/e88bc90f030822f5_1706_960.png\"/</p>  \"g2/l/2018/12/29/05e4815f4f47ed96_1706_960.png\"/</p>  \"g2/l/2018/12/29/6e58b840216a7d7d_1706_960.png\"/</p>  完整版报告可点击https://www.chelun.com/data.html#research</a>进行下载查看。</p>  </p>",
        "img": "http://picture.eclicks.cn/g2/l/2018/12/29/8b64b3c45968151c_482_315.png",
        "label1": "市场动态",
        "label2": "原创",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/12/29",
        "imgSrc": "g2/l/2018/12/29/8b64b3c45968151c_482_315.png",
        "url": "/data_detail-338.html",
        "view": 70,
        "label": [
            {
                "id": "588",
                "news_id": "338",
                "cate_id": "2",
                "ctime": "0"
            },
            {
                "id": "589",
                "news_id": "338",
                "cate_id": "1",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "323",
        "cate_id": "2",
        "title": "如何用数字化手段对汽车行业的销售运营进行改造和升级",
        "description": "多种数字化手段在汽车行业销售运营中的应用",
        "content": "  互联网和大数据的快速发展给汽车行业的销售运营注入了新的活力。但如何对诸多数字化手段做全面的了解并有效应用于不同的销售运营场景中，最终实现对用户的精准触达和影响。拥有2.5亿车主与准车主用户的车轮于2018年10月17号邀请到了DS、J.D. Power和极光大数据分别从用户、车企、市场和大数据的角度探讨如何对汽车行业的销售运营进行数字化改造和升级。</p>  \"不同级别增速.png\"/</p>  不同于往年的“金九银十”，2018年9月汽车行业的销量出现了大幅下滑。如上图所示，不同级别的车型中除了中型（B级）和中大型（C级）车，其他各级别的车型都出现了大幅下滑，即便是一直被视为是市场增速引擎的SUV也出现了14.7%的同比下滑。这一表现结束了中国汽车市场自1992年起一直保持了26年持续增长的神话。诚然，多种因素的相互作用造成了今天汽车市场的低迷局面，比如小排量购置税对购买力的提前透支，宏观经济的不景气以及贸易战带来的诸多不确定等。但是对于汽车行业而言，决定品牌能否在艰难的市场环境中站稳脚跟，甚至是逆流而上的关键因素是依靠多年积累沉淀的产品力和品牌力。</p>  许多标准型产品的购买方式在电商的推动下发生了前所未有的变化，而以体验为核心的汽车大宗资产因其特殊性，服务渠道尤其是线下4S店在消费者购买体验过程中始终居于核心地位。但是在汽车市场低迷与4S店运营成本增加的双重压力下，如何对销售渠道进行整合和升级是许多车企面临的共同问题。J.D. Power将多维的数据进行有效整合建模形成了网络规划模型可有效指导4S店的选址，而车轮大数据精于对用户、换购来源和4S店分布的精准洞察，二者从不同角度出发形成的指导建议相辅相成，互相印证。</p>  4S店作为中国特色，是一种以\"四位一体\"为核心的汽车特许经营模式，包括整车销售(Sale)、零配件(Sparepart)、售后服务(Service)、信息反馈(Survey)等。虽然在销售环节4S店依然发挥着不可替代的作用，但是其在其他环节中的优势正在被弱化。由于4S店开店一般远离商圈甚至靠近郊区，所以导致其在售后服务方面没有社区化发展的品牌连锁维修方便快捷，在品牌宣传与体验方面没有那些商圈中的快闪展示店直接有效。这些都是社会化精细分工的必然趋势，同时也证实了车轮大数据之前提出的汽车养护将结束4S店一家独大，未来向社区化、连锁型发展的猜测。详见汽车后市场数据案例研究（上海&武汉</a>）。</p>  与传统侧重线下的品牌宣传不同的是，数字化营销可以借助大数据和互联网的先天优势以较低的成本精准定向目标用户，并对后续的效果进行持续监测。以极光大数据为例，其可利用WiFi 探针、LBS定位等手段精准监测4S店或车展中不同展位的客流情况，同时还可对传统线下广告的投放效果进行评估和优化。</p>  汽车行业的寒冬到来之际，新的一轮市场洗牌即将开始。但唯有牢牢抓住产品力和竞争力，利用数字化的手段对销售和营销策略及时做出调整才能在剧烈变革的大浪淘沙中依然处于不败之地。</p>  </p>",
        "img": "http://picture.eclicks.cn/g2/l/2018/10/19/4620dced279f6e97_433_302.png",
        "label1": "原创",
        "label2": "市场动态",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/10/19",
        "imgSrc": "g2/l/2018/10/19/4620dced279f6e97_433_302.png",
        "url": "/data_detail-323.html",
        "view": 553,
        "label": [
            {
                "id": "512",
                "news_id": "323",
                "cate_id": "1",
                "ctime": "0"
            },
            {
                "id": "513",
                "news_id": "323",
                "cate_id": "2",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "318",
        "cate_id": "2",
        "title": "2018新能源消费趋势洞察",
        "description": "2018年新能源车主及潜在消费者偏好洞察",
        "content": "  随着汽车市场进入微增长时代，电动化、智能网联和自动驾驶成为未来汽车市场的潜力增长点。尤其是电动化，在政策、资源、资本和媒体的加持下，新能源汽车市场的发展如日中天。据乘联会的数据统计，我国已经连续三年稳居全球新能源销量第一大国，截止2017年国内新能源销量在全球新能源市场中的份额上升至50%。车轮联合极光大数据</a>针对车轮平台累积的20万新能源用户及2018年潜在消费者中首购和复购人群对新能源汽车的关注数据形成了2018年新能源汽车的消费趋势。</p>  一、 在政策驱动下，新能源市场保持高速增长。</span></p>  \"国内新能源趋势.png\"/</p>  与2017年相比，2018年新能源销量保持三位数高速增长。在传统车禁售时间表逐步推出、双积分节能减排、政策引导与补贴和公众环保意识增强等多重因素的影响下，新能源成为拉动汽车市场的新的增长点。2018年上半年国内的新能源销量更是保持三位数的高速增长。</p>  \"政策和基础配套设施.png\"/</p>  一线限行城市是新能源发展较快的城市，也是配套设施较完善的地区。在当前新能源市场中，不同地区新能源的发展速度很大程度上受政策和当地充电桩等基础配套设施完善情况的影响。在2017年新能源的城市累计销量排行榜中，前五位都是限牌城市。同时，新能源发展较快的城市也是充电桩等基础设施较为完善的地区。</p>  \"购买电动车的动力.png\"/</p>  通过调研发现，消费者购买新能源的主要动机是补贴、环保和牌照，可见目前新能源汽车市场的发展主要依靠政策导向。在不考虑购买新能源的原因中，充电桩问题和本身的续航里程是消费者最担心的问题。所以未来在政策补贴逐渐退坡后，新能源汽车的持续高速发展还需要续航里程的问题。</p>  二、 新能源汽车以经济实用为主，但关注趋势中首选SUV，增购新能源的多为B级及以上合资车型。</span></p>  \"新能源画像.png\"/</p>  结合极光大数据发现，拥有新能源的车主多为一线城市的已婚年轻男性，普遍具有较高的学历和消费水平。一线城市的新能源车主占47%，一线已婚年轻男性具有较高的学历和消费水平，对汽车的需求度较高，受到政策补贴、限牌、环保等多重因素的影响，他们对于新能源汽车具有较高的接受度和购买意愿。</p>  \"新能源媒体.png\"/</p>  在媒体偏好方面，新能源车主网络访问最多的是社交、购物、视频和资讯。除此之外，对于汽车和投资理财的兴趣远高于整体水平。</p>  \"不同城市对电动车选车的差异.png\"/</p>  不同城市需求和政策的不同形成了多个细分市场。一线城市对新能源的购买主要以混动为主，而其他城市侧重于购买纯电动。由于限牌限行的影响，一半以上的新能源消费者集中于限牌城市，选择混动替代传统燃油车。深圳和上海地区受当地车企（比亚迪和上汽）和政策的同时推广，混动占较大的份额。而北京混动不享受“不限行”优待和地方政策补贴，所以仍以纯电动为主。</p>  \"电动车的级别.png\"/</p>  和强调多功能的传统燃油车不同的是，消费者多选择经济实用的电动车作为日常通勤、休闲娱乐用车。购买紧凑型和微型车的超过七成。另一方面，当前新能源汽车的发展处于起步阶段，政府的补贴门槛较低，在续航里程上未实现完全突破之前，主要从紧凑型车和微型车切入市场。</p>  \"新能源车主品牌.png\"/</p>  TOP10品牌中集中了90%的新能源车主，比亚迪遥遥领先。车轮平台新能源汽车的TOP10品牌排行中，除了特斯拉，其他皆为国产车。新能源汽车的品牌分布较为集中，90%分布于TOP10车型。得益于比亚迪较全面的布局，近四成为比亚迪车主，远超过其他品牌的份额，形成一家独大的据面。</p>  \"新能源车主关注.png\"/</p>  以紧凑型为主的新能源车主，关注度最高的是SUV，是紧凑型车的两倍。车轮平台新能源车主关注SUV的比例为39.9%，其次为紧凑型车（19%）。或许消费者心目中较为理想的车型是可享受政策补贴又可送牌照，动力强劲之余还能减少燃油消耗，不用担心在续航里程方面的困扰，目前只有少数几款混动SUV符合此需求。新能源汽车还需进一步完善产品布局。</p>  \"新能源车主增购.png\"/</p>  对车轮平台增购新能源的车主进行分析发现，增购新能源的多为B级及以上合资车型。而增购最多的新能源车是特斯拉、比亚迪和荣威。</p>  三、在新能源潜在消费者中，首购用户更关注性价比，而复购用户更关注高科技和豪华车。</span></p>  \"首购&复购价格.png\"/</p>  车轮驾考通和车轮查违章两个平台上2018年新能源车型的关注数据发现，在潜在消费者中首购和复购用户对纯电动的关注集中在10-25万，对混动的关注集中在50万以上。由于混动的价格普遍高于纯电动，首购和复购用户对纯电动的关注主要集中在25万以下，而关注50万以上混动车型的近50%。</p>  \"首购&复购车型.png\"/</p>  潜在消费者中首购用户更关注性价比，而复购用户更关注高科技。首购用户关注纯电动车型最多的是微型车北汽新能源 LITE和上汽通用五菱的宝骏E100，而复购用户关注最多的是特斯拉的 MODEL S和MODEL X。此外，现代抓住新能源车发展的机遇再次进入公众视野。</p>  \"首购&复购混动车型.png\"/</p>  潜在消费者中复购用户对豪华品牌的关注度远高于首购用户。首购和复购用户对混动车型的关注除了比亚迪和荣威之外，更多的是一二线豪华品牌。和国产车自下而上从入门级车进入新能源领域着重布局纯电动不同的是，合资品牌尤其是BBA从高端车型切入混动，纯SUV品牌路虎面临油耗和积分的要求，寻求电动化转型。</p>  \"首购&复购画像.png\"/</p>  极光大数据显示首购用户更年轻，学历更高，以上班族为主的复购用户收入水平更高。首购和复购用户皆以26-35岁之间的年轻男性为主，但和复购用户相比，首购用户的女性比例（27%）和学历水平更高；复购用户的已婚比例和中高水平收入人群高于首购。</p>  \"首购&复购目的.png\"/</p>  在上网偏好方面，首购用户偏爱娱乐，而复购用户侧重理财和汽车类服务。首购用户上网目的更偏娱乐方面，如旅游、音乐和游戏应用等，同时对借贷的使用远高于复购用户；而复购用户偏爱理财和汽车类服务，如投资、买房租房和打车、养车等。</p>  虽然当前的新能源市场在高速增长，且国产新能源汽车占据绝对的市场优势，但国内的汽车市场能否凭借新能源汽车实现弯道超车，在政策补贴逐渐退破后，国内新能源汽车能否在自由竞争的市场环境中保持健康发展仍面临着诸多考验。如技术本身急需突破的瓶颈，依靠政策引导从传统燃油车分流而来的高消费需求和从中高端市场切入布局的外资企业的竞争等。</p>  查看完整报告，可在https://www.chelun.com/data.html#research</a>免费下载。</p>  </p>",
        "img": "http://picture.eclicks.cn/g2/l/2018/09/27/48b9dd8a100461b0_482_315.jpg",
        "label1": "市场动态",
        "label2": "原创",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/09/27",
        "imgSrc": "g2/l/2018/09/27/48b9dd8a100461b0_482_315.jpg",
        "url": "/data_detail-318.html",
        "view": 1245,
        "label": [
            {
                "id": "486",
                "news_id": "318",
                "cate_id": "2",
                "ctime": "0"
            },
            {
                "id": "487",
                "news_id": "318",
                "cate_id": "1",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "309",
        "cate_id": "2",
        "title": "2018年二手车市场分析",
        "description": "对高速增长阶段的二手车市场进行分析",
        "content": "  之前我国二手车市场一直处于不瘟不火的状态，但自</span>2016</span>年交易量突破千万大关后，二手车销量开始保持两位数增长。据中国汽车流通协会预测，</span>2018</span>年二手车销量预计会实现</span>15%-20%</span>的增长，交易量达到</span>1500</span>万量。</span></p>  \"高速发展的二手车市场.png\"/</span></p>  和发达国家二手车的交易量为新车</span>3</span>到</span>4</span>倍的市场份额相比，国内尚处于起始阶段的二手车行业无疑拥有广阔的发展前景。拥有亿万车主用户的车轮平台数据显示，</span>43%</span>的汽车车龄在三年以上，汽车市场即将进入换购潮，届时将会为二手市场提供丰富的车源。另一方面，消费者对二手车认可度逐步提高，国内限迁政策的全面取消，金融贷款的大力支持，这些有利因素都会促使二手车行业进入高速发展阶段。</span></p>  \"三年以上轿车.png\"/</p>  从</span>2017</span>年的交易数据来看，</span>3-6</span>年的汽车最受欢迎，占比</span>43.49%</span>。在二手车行业中</span>5</span>年内，</span>10</span>万公里以下的车辆都是比较优质的车源，其次是</span>6</span>年以上的车辆。于新车市场处于主导地位的轿车在二手车交易中占六成的份额。一方面在保有量上处于领先优势的轿车积累了丰富的车源；另一方面，经过多年的发展，轿车在技术、口碑和售后等方面也进入了相对成熟、值得信赖的阶段。此外，近年来一直处于高速发展的</span>SUV</span>也逐步进入置换阶段，在</span>17</span>年的二手车交易中占据</span>7%</span>的份额。</span></p>  </span></p>  \"最受欢迎车型.png\"/</p>  </span>无论是在二手车电商平台的线上关注还是线下的实际交易，各级别轿车都是最受欢迎的车型。值得注意的是线下交易最受欢迎的</span>TOP10</span>车型中，三位都是上汽通用五菱。空间大、价格实惠的“五菱神车”在注重皮实耐用的生意人眼中具有得天独厚的优势。</span></p>  \"经济适用.png\"/</p>  按照目前二手车交易的价格来看，</span>3-5</span>年车龄的残值率位于</span>40%-50%</span>的之间，</span>15</span>万的新车</span>3-5</span>年后的残值率在</span>8</span>万左右。在汽车消费全面升级的趋势下，入门级车型已陆续进入换购阶段。</span>2017</span>年二手车交易以经济适用型为主，</span>73%</span>的交易价格于</span>8</span>万以下，</span>3</span>万以下的二手车销量最好。此外，</span>15</span>万以上的中高端车型也是二手车市场不可忽略的一部分。</span></p>  \"SUV保值率.png\"/</p>  综合反映二手车剩余价值的保值率是决定二手车交易价格的重要因素。整体来看，</span>SUV</span>的保值率相对于同级别的轿车有明显的领先优势，尤其是中大型</span>SUV</span>。近年来</span>SUV</span>的销量和需求出现明显的增长，市场保有量稳定提升，频频上市的新车更是加剧了市场的竞争，这些都使得</span>SUV</span>能够保持较高的保值率。中大型</span>SUV</span>仅有普拉多、兰德酷路泽以及哈弗</span>H9</span>等少数几个车型，因此其保值率远高于其他车型、稳居榜首。相反，小型和微型轿车的保值率最低。受消费升级和城市牌照的影响，一步到位成为许多消费者的诉求，由此价格不断下探的小型车和微型车保值率一般。</span></p>  \"新能源汽车保值率.png\"/</span></p>  随着新车市场不断向新能源汽车倾斜，二手车市场上的新能源车型逐渐增加。但是长期以来由于新能源汽车的电池损耗、续航里程难以评测，保值率缺乏统一的评价标准，二手车的交易也难成气候。整体来看，除了特斯拉由于品牌溢价具有较高的保值率之外，其他主流品牌，如比亚迪、北汽新能源、荣威和江淮新能源等，其保值率远低于同级别的燃油车。</span></p>  </span></p>  </span></p>  \"二手车交易活跃区域.png\"/</p>  经济较为发达的华东和中南是二手车交易量最大的两个区域，二者占据全部市场份额的</span>57%</span>。限迁政策的全面取消给二手车市场注入了活力，加速了二手车在三四线城市的下沉。据统计，</span>2017</span>全年二手车外迁比例为</span>21.81%</span>，外迁比例较高的区域集中在经济较为发达，汽车保有量较高的区域，如北京地区有</span>44.5%</span>的二手车在交易过程中迁出。</span></p>  \"电商.png\"/</p>  模式各异的二手车电商的参与使得二手车交易过程更加便捷、有保障，大大提高了消费者购买二手车的意愿。相比较而言，连接个人车主与车辆经销商的</span>C2B</span>模式由于单车营销成本低于</span>C2C</span>模式，而门槛又要比</span>B2B</span>模式低，因此具有较强的盈利能力。从主流二手车电商</span>APP</span>的活跃趋势来看，依赖</span>C2C</span>单一模式发展的瓜子二手车虽然具有明显的优势，但从今年三月份以来月活呈下降趋势，部分流量被依靠</span>B2C/B2B/C2B</span>等多种模式发展的优信二手车所瓜分。</span>         </p>  和新车市场不同，二手车市场有了政策、市场和金融等各种有利因素的加持将会继续保持高速增长。目前二手车的交易主要以经济适用的轿车为主，经济发达省市是交易较为活跃的区域。受新车市场影响，</span>SUV的保值率远高于同级别的轿车，而新能源汽车的保值率远低于传统燃油车市场。模式各异的二手车电商的参与大大提高了交易的效率，但进入合规、有序、成熟的二手车交易社会还需要多方的共同参与和努力。</span> </p>  </span></span></p>  </span></span></p>  </span></p>  </span></p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/07/31/c58dcb0ad39a7efc_482_315.jpg",
        "label1": "市场动态",
        "label2": "原创",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/07/31",
        "imgSrc": "g1/l/2018/07/31/c58dcb0ad39a7efc_482_315.jpg",
        "url": "/data_detail-309.html",
        "view": 1825,
        "label": [
            {
                "id": "444",
                "news_id": "309",
                "cate_id": "2",
                "ctime": "0"
            },
            {
                "id": "445",
                "news_id": "309",
                "cate_id": "1",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "308",
        "cate_id": "2",
        "title": "人口迁徙下的城市车主新生活",
        "description": "外牌车主的城市生活",
        "content": "  随着城市化进程的加快，居民消费能力的普遍提升，新一代移民成为不可忽视的汽车消费新势力。据国家计生委公开数据显示，我国流动人口已占全国总人口的六分之一左右。一半以上的流动人口为80后及之后出生的新生代，东部地区的流动人口更是占全国流动人口比例的75.7%。而随着汽车保有量的急剧增长，奋斗在一线的城市新移民，面对日益严格的外来车辆管理条例该如何更好地立足，车轮大数据提供了人口迁徙下的城市车主图鉴。</p>  \"城市新移民分布.png\"/</p>  目前，许多城市都面临着严峻的交通问题，北上广深一线城市的汽车保有量已经趋近于所能承受的极限。以北京为例，截至今年4月份，全市机动车保有量为596.8万辆，距离其规划的2020年底机动车总量控制在630万辆以内的目标只有33万的增长空间。而外来人口的大量涌入进一步加剧了交通问题。从车轮平台统计的车辆归属地来看，天津、上海、北京、浙江和广东是外来车辆最多的五个省市，尤其是天津和上海，一半以上的车辆都是外牌。当然这也反映了“外地车牌本土化”的现象，即由于本地拍牌的命中率极低而迫不得已的选择邻省市的车牌。所以面对北京的“进京证”和广州的“开四停四”等一系列限制性措施，我们在理解的同时又充满了无奈。</p>  \"购车滞后性.png\"/</p>  整体来看，和城市本地人口相比，急需立足的迁移人口承担着更多的生活压力，在汽车消费方面具有一定的滞后性。表现在车龄上，超过六成车主的车龄于三年及以下，明显晚于当地车主的购车时间。</p>  \"购车偏好.png\"/</p>  城市移民的已购车型和关注车型分别反映了其首购偏好和复购意愿。通过对比发现，努力打拼，长途用车较多的城市新移民汽车消费升级的趋势越加明显：已经拥有车辆的城市移民用车多以入门级的国产轿车为主，而关注车型主要以15万以上的SUV或中大型车为主，既能提升自身形象，又能满足其对大空间、多功能的需求。值得注意的是，务实乐观的城市新移民还是比较注重性价比，对品牌并没有太多的成见。国产车虽然在复购意愿中所占比例有所下降，但仍然是城市新移民的首选。</p>  \"传统动力.png\"/</p>  同样的，城市新移民关注最多的TOP20车型主要以SUV和中型车为主，且其关注水平远超整体。</p>  \"新能源.png\"/</p>  在免摇号、补贴等政策因素的驱动下，购买新能源车成为城市新移民解决日常用车需求的新选择。车轮平台统计显示，27.8%的新能源车主为城市新移民，而对新能源车的关注中这一比例仅为12.4%。一方面，随着政策补贴的逐渐退坡，大多数消费者对新能源车仍然持观望态度，另一方面，电池技术和充电桩问题制约着新能源车的发展。反映在新能源车的关注榜单中，新移民对续航里程在300公里以上的特斯拉和蔚来汽车的关注和偏好远高于整体水平。</p>  \"异地服务.png\"/</p>  相对于本地车主，城市新移民车主在用车过程中会频繁遇到需异地委托办理的手续服务，如处理异地违章、年检预约和补换驾照等。车轮做为一站式的车主服务平台，面向全国实现车主服务的一键办理，另外还针对部分城市提供了特色服务，如针对实施限行的城市可开启限行提醒服务，致力于实现让有车生活更加美好的愿景。</p>  </p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/07/11/db351821e9548571_482_315.jpg",
        "label1": "",
        "label2": "",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/07/11",
        "imgSrc": "g1/l/2018/07/11/db351821e9548571_482_315.jpg",
        "url": "/data_detail-308.html",
        "view": 1635,
        "label": null
    },
    {
        "id": "303",
        "cate_id": "2",
        "title": "2018 车主生活满意度调查——停车难",
        "description": "不同城市停车难问题的现状和解决方法",
        "content": "  由于城市基础设施建设远落后于汽车保有量的增长速度，再加上传统停车场的利用率不高，“停车难、停车贵”成为了人们出行难中又一头疼的问题。停车难不仅是有车一族需要关注的问题，同时还会引发道路拥堵、交通效率下降、乱收停车费等一系列的社会问题。</span></p>  \"交通压力大.png\"/</span></p>  据公安部公开数据显示，</span>2017年全国汽车保有量达到</span>2.17亿，与</span>2016年相比增长了</span>11.85%。全国近一半的汽车保有量集中于一二线城市。另一方面，经济发达地区如天津、上海、北京、浙江和广东吸引了大量外来人员的流入，成为外地车牌占有量最多的五个省市，这在无形中进一步加剧了城市车多位少的局面。</span></p>  \"违章高发城市.png\"/</span></p>  交通压力巨大的一二线城市同时也是违章停车和违反限行的高发地区。据车轮大数据的统计显示，违章停车常年位居易违章高发类型的榜首，武汉、郑州和上海成为最易发生违章停车的城市，同时北京、天津和重庆三城市发生违反限行的比例远高于</span>1.1%的平均水平。所以，车轮大数据面向车轮平台亿万车主针对停车难问题做了专项调研，深入了解当今停车难问题的现状，结果如下所示。</span></p>  停车难——“绕不开的烦恼”</span></strong></p>  \"城市整体停车满意度.png\"/</p>  调研发现，停车难的问题在</span>1-5线城市中普遍存在，三四线车主对城市整体停车服务满意的仅有</span>16%左右，这一情况在一线城市更为严重。交通枢纽、医院和学校这些交通流量大、快进快出的场所被评选为最难停车的公共场所。</span></p>  \"私家车的替代交通.png\"/</p>  无论是交通问题本身较严重的一二线城市，还是三四线城市，超半数车主会因为停车难问题而放弃开车。而对于替代出行方式，一线城市因公交、地铁等公共交通系统较为完善，成为车主们的首选替代方式，其次是出租和叫车</span>APP；二线城市</span>TOP3代替方式是地铁、公交和叫车</span>APP；三四五城市中私家车的替代交通方式和其他城市差异较大：因为多数城市地铁建设还不完备，公交是代替私家车出行的首选，其次则是叫车</span>APP和出租。值得注意的是无论是叫车</span>APP还是环保健康的共享单车，二者作为新兴的出行方式正在被越来越多的车主们所接受。</span></p>  拼巧不拼早的小区停车位</span></strong></p>  \"小区车位状态.png\"/</p>  许多车主反映小区车位是“拼巧不拼早、拼技术不拼车位”。对于缺乏系统管理的小区而言，决定是否有位可停的关键是靠运气和实力。调研显示，</span>1-5</span>线的住宅停车位普遍处于供不应求的状态，七成左右的车主表示小</span>区车位比较紧张，车位主要以露天和免费的路边停车为主。主要原因是住宅区人口密集，尤其是多数传统小区基础设施相对落后，没有配套车库，半开放的小区流动人口比较大更是增加了管理的难度。</span></p>  \"小区车位收费.png\"/</span></p>  相应的小区车位多以临时停车和长租车位为主，较少有车主会选择买车位，似乎比汽车本身还贵的车位更多被作为投资对象。不同城市在收费标准上差异较大：三四线城市中有62%的车主反映每天的收费标准在5元以下，而一线城市中这一比例仅为38%。由此停车贵是伴随停车难而产生的另一值得关注的问题。</span></p>  \"小区车位满意度.png\"/</span></p>  由于上述所提到的种种问题，车主们对住所停车的整体满意度不佳。且在推行充电桩安装上还有很长一段路要走，即使像北上广深这样新能源车接受度比较高的城市，也只有</span>25%的车主明确表示所在小区可以安装充电桩。</span></p>  与是否决定开车有着莫大关系的公司停车位</span></strong></p>  </span></p>  \"公司车位与开车频次.png\"/</span></strong></p>  调研显示上班族是否选择开车上班与公司停车位状态有关：当公司车位很空余，有固定车位时，选择每天开车上班的车主（31%）远高于不开车（15%）或只1-2天开车（21%）上班的车主；相反，当车位难找或需要抢车位时，车主们更乐意选择其他的交通方式。但是，决定人们是否开车的因素有很多，如出行线路是否拥堵、限行/限号等，停车问题或许只是其中的一个重要因素。</span></p>  \"车位错位共享.png\"/</span></span></p>  工作日期间较少开车上班的车主更乐意晚上将车停放在公司，以此缓解住宅区的停车难问题。另一方面仍由</span>38%的车主表示会因为公司车位紧张而提早出门。住宅区和商业办公区对车位高需求的时间段不同决定了未来发展错位共享车位可能是缓解停车难问题的可行方法之一。</span></p>  时间金钱成本双高的商圈停车位</span></strong></p>  \"商圈车位与状态.png\"/</p>  商圈车位多以地下停车库和露天停车位为主。由于商圈常常伴随着高峰期间人流的大规模涌入，车主们对商圈停车的整体满意程度较差，有四到五成的车主们反映车位难找或需要抢车位，一二线城市中，只有不到</span>10%的车主们表示商场车位十分空余。</span></p>  \"双高的商圈车位.png\"/</p>  和其他地方相比，要在商圈找到合适的停车位通常意味着要花费更多的金钱和时间成本。不同城市在商圈停车收费上差异较为明显：一二线城市以</span>5~10元一小时为主，三四五线城市停车成本较低，普遍以</span>5元以内的收费标准为主。超四成的车主要花</span>5~10分钟在找车位上，花</span>10分钟以上也不在少数。排队停车或在马路上四处闲逛找车位的汽车只会进一步加剧附近道路的拥堵和交通污染情况。所以如何利用科技和价格手段对车辆进行引流来提高车位的利用率和周转率是解决商圈停车难的希望所在。</span></p>  未来的解决办法</span></strong></p>  \"停车新方式.png\"/</p>  城市停车问题确实不容乐观，但是对于新的停车方式和概念，车主们表示有较高的使用率和接受度。共享停车是指分时合理利用停车资源，比如白天开放小区停车位给附近上班一族停车；晚上开放学校医院等公共场所及商圈停车位给居民停车。车主对共享停车位的接受度较高，</span>34%的车主们愿意了解，</span>42%的车主们表示只要价钱合理非常愿意尝试。同时也有一定比例的车主们体验过非传统停车付费方式（自助付费，自动扫描车牌付费等），这都为未来新的停车方式的推广提供了基础。</span></p>  停车难作为城市成长过程中“绕不开的烦恼”，要缓解这一问题显然需要多方参与、多管齐下。对于不同场景中的停车场进行针对性地改造，如引入智慧停车或共享停车等，提高停车场的使用率和周转率；发展和完善城市公共交通，引导和支持新兴交通方式的发展来缓解城市交通的压力；同时也可以参考汽车保有量领先国家的前车之鉴，考虑如何从根源上缓解城市停车难的问题才是提升车主生活质量的长远之道。</span></p>  </p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/06/11/eeac912cd03a6684_482_315.jpg",
        "label1": "涨姿势",
        "label2": "市场动态",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/06/11",
        "imgSrc": "g1/l/2018/06/11/eeac912cd03a6684_482_315.jpg",
        "url": "/data_detail-303.html",
        "view": 2166,
        "label": [
            {
                "id": "421",
                "news_id": "303",
                "cate_id": "3",
                "ctime": "0"
            },
            {
                "id": "422",
                "news_id": "303",
                "cate_id": "2",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "302",
        "cate_id": "2",
        "title": "你知道车企掌握了多少车主数据吗？",
        "description": "如何更好地管理车联网隐私数据",
        "content": "  在车网互联时代，将出行、娱乐和生活融为一体的汽车正在全方位重构我们的有车生活。据发改委预测，2020年中国智能网联汽车新车占比将达到50%，汽车将成为下一个重要的移动终端。为了能实时感知周围的环境信息并提前做出恰当反应，不同级别的自动驾驶汽车装有各种高精度摄像头和雷达等传感器。这些传感器在优化汽车性能和服务的同时也记录了大量的个人信息。</span></p>  \"车辆传感器分布.png\"/</p>  手机作为覆盖量最大的移动终端，虽然也记录和保存了个人身份，通话和网络轨迹等行为信息，但其相对安全和可靠的关键在于用户对是否允许访问拥有一定的控制权。而车辆和车主信息，以及在行驶过程中所产生的轨迹、车辆状况、维修保养和娱乐偏好等信息多由车企和服务提供商拥有和管理。大多数车主并不清楚自己的汽车产生了哪些数据以及这些数据的所有权问题。</span></p>  3</span>月份</span>Facebook</span>因“剑桥分析（</span>Cambridge Analytica</span>）”丑闻所遭遇的危机引发人们对个人信息保护问题的广泛关注。国家标准《个人信息安全规范》和欧洲</span>GDPR</span>已相继从</span>5</span>月份开始实施，这些都将对车辆网数据的所有权和管理问题产生深远影响。</span></p>  非对称加密、去中心化且不可篡改的区块链技术</a></span>为解决这一问题提供了技术基础。区块链技术与车联网领域相结合后可用于管理和登记车辆大宗资产，将车辆数据的所有权回归用户，有利于建立可信任的、安全、透明和高效流通的汽车生态体系。日前，车轮智能网联研究院基于车轮</span>1.4</span>亿的车主用户完成并发布了</span>Carro.io</a>开源区块链项目，引领车联网行业向区块链技术转移；同时和数据安全平台</span>Ucloud</span>共同建立了数据加密的动态</span>ID</span>标准。</span></p>  \"项目介绍1.png\"/</span></p>  Carro.io</span>的主要目的在于将汽车大宗资产登记在用户的区块链地址，并通过区块链钱包管理车联网的隐私数据。手机端的区块链钱包负责管理所有数据设备和数据加密授权。设备端的数据加密后直接上传到区块链网络，除非得到用户的授权许可，否则车企和数据平台都看不到原始数据。每个用户可通过设置</span>10-1000</span>个区块链地址分身，即使数据泄露也无法拼出完整的行为习惯。最终加密后的数据可以实现跨云平台灵活存储，极大提高了个人数据的安全性和可流通性。</span></p>  \"产品说明手机端管理.png\"/</p>  手机钱包端负责管理所有数据设备和数据加密授权。自然人用户注册设备钱包后会生成</span>seed</span>，发送公钥给物联网设备端远程认证和</span>setup</span>。手机端需要维护两对秘钥对：</span>ECC</span>秘钥对和</span>RSA</span>秘钥对。交易时使用</span>ECC</span>秘钥对：私钥用来签名进行授权认证，公钥用来验证收货；</span>RSA</span>秘钥对负责对数据加解密：公钥发送给</span>IoT</span>设备，对要存储的数据加密，私钥用来解码数据。</span></p>  \"产品说明手机端数据加密上传.png\"/</p>  物联网设备端是主要的数据生产方，车机端从认证手机钱包端获取公钥后会将车机数据直接加密上传到存储网络里。</span></p>  \"产品说明地址池.png\"/</p>  为了保证数据的安全性，数据权地址用比特币的</span>address</span>，每个用户可以设置</span>100-1000</span>个区块链地址，数据的读取按照遍历</span>address</span>的数量计费。</span>address</span>的分配规则只有用户和设备知道，可以快速查找形成列表。其他人无法预知</span>address</span>的分配规则，而采取遍历的方式要花费高昂的成本：如果想知道某辆车某天的所有行程，就要遍历所有</span>address</span>；如果地址池中有</span>100</span>万辆车，每辆车都设置了</span>1000</span>个地址池，遍历需要</span>10</span>亿次循环；更重要的是由于所有数据都是打散在区块链地址池中，即使数据泄露了也无法拼出完整的行为习惯。</span></p>  \"产品说明数据资产登记和转让.png\"/</p>  数据资产的登记和转让基于</span>ERC-721</span>标准，数据转让有两种形式可以选择：授权消息订阅模式和数据包转让模式。无论哪种形式都需要用户使用私钥对交易进行授权认证，将解密后的数据使用对方的公钥加密后发送接收方的合约地址中。</span></p>  \"共同推进.png\"/</p>  Carro.io</span>为管理车联网隐私数据构建了安全、透明、高效的生态体系。基于</span>Carro.io</span>，行驶轨迹只能在用户授权的设备和手机钱包端展示；多方数据平台共同参与后，得到用户授权的数据可以提供给汽车保险和二手车等领域使用，有利于推动保费改革，建立完整的汽车档案；隐私数据的计算基于隔离的安全平台，数据使用后自动解体，不会泄露；最终数据产生的权益归用户所有，为用户提供更加安全的个性化服务。</span></p>  区块链钱包的应用和价值发挥还需要汽车行业内的车主用户、车企、第三方服务和数据平台等共同参与。车轮智能网联研究院以开放的态度，欢迎行业内感兴趣的伙伴加入（</span>Email</span>：</span>liuzhiying@chelun.com</a>），致力于实现“让有车生活更加美好”的愿景。想要了解更多关于区块链的内容，可深入阅读</span> </span>《重构区块链》</a>。</span></p>  </p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/05/30/8bdd9d87bd65fe41_640_452.jpg",
        "label1": "数据理论",
        "label2": "涨姿势",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/05/30",
        "imgSrc": "g1/l/2018/05/30/8bdd9d87bd65fe41_640_452.jpg",
        "url": "/data_detail-302.html",
        "view": 2448,
        "label": [
            {
                "id": "419",
                "news_id": "302",
                "cate_id": "5",
                "ctime": "0"
            },
            {
                "id": "420",
                "news_id": "302",
                "cate_id": "3",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "295",
        "cate_id": "2",
        "title": "2018年汽车消费趋势",
        "description": "回顾和总结17年汽车消费趋势基础上对18年的市场走向进行预测",
        "content": "  据乘联会公开数据显示，2017年全国汽车销量2887.9万辆，同比增长3.04%，和16年13.9%的增速相比出现大幅回落。这其中主要受到年初购置税退坡、销量提前透支的影响。当“微增长”成为汽车市场的常态，如何在激烈的市场竞争和变革中崭露头角成为众车企关注的问题。小编在回顾和总结17年汽车消费趋势基础上对18年的市场走向进行预测。</span></p>  一、“微增长”成常态，各车系之间此消彼长</span></strong></p>  \"16-17汽车销量.png\"/</span></p>  当“微增长”成为汽车市场的常态，各车系之间的竞争日益加剧。回顾各车系17年的汽车销量成绩，上汽大众仍然在200万销量的基础上实现3.14%的增长，稳居销量榜首。自主品牌的市场地位不断提升，销量TOP10榜单中占据4位。成为“百万销量俱乐部”新秀的吉利汽车去年销售124.8万辆，同比增速67.3%。市场上一直流传着“得SUV者得天下”的说法，但吉利汽车一直坚守“轿车和SUV双轮驱动”的战略，旗下无论是博越还是帝豪都长期稳居SUV和轿车销量TOP10，取得了口碑和销量的双丰收。而以现代为代表的韩系车正逐渐失守中国市场，同比跌幅超30%，整体呈现此消彼长的态势。</p>  二、自主品牌进军国际市场</span></strong></p>  \"自主品牌进军国际市场.png\"/</span></p>  借助国家“一带一路”政策带来的新机遇，国内自主品牌都在竞相布局海外市场。今年一月份的北美车展上，广汽传祺携旗下GS8,GA8,GM8等多款车型参展，并且发布了专门针对北美市场特点设计的新能源概念车Enverge。欧美发达国家汽车市场较为成熟，具备严格的检验体系和完善的法律法规，这些对于国产自主品牌而言既是机遇也是挑战。在这方面已经取得一定成就的日韩品牌给我们提供了参考。广汽传祺分三步进军北美市场的布局和规划中，已经成功地迈出了第一步——在美布局了国家研发中心，未来还会进一步提升品牌实现整车批量出口，最终完全实现在北美生产和销售的本土化。</p>  说到进军海外市场，不得不提的是吉利汽车势如破竹般的收购之路。从并购沃尔沃轿车、收购宝腾、路特斯，再到沃尔沃集团、戴姆勒股份，吉利汽车一系列大手笔的收购动作在引进技术，丰富自身产品布局的同时也帮助其打开了海外市场。</p>  三、新能源汽车的重新审视</span></strong></p>  2017年全球新能源销量超过142万量，而中国新能源汽车销量达77.7万辆，成为最大的新能源车市场。购车补贴、限行限购、双积分政策等，在一系列优惠政策的扶持下，新能源汽车从无到有快速发展，国内相继出现了一批跨国车企与自主车企在新能源领域的合作项目，一大波造车新势力也纷纷入局。有了市场、政策和技术等多重因素的加持，中国汽车工业迎来了前所未有的发展机遇。</p>  \"新能源汽车现状.png\"/</p>  但是新能源汽车作为新生事物，其发展还存在诸多不均衡性。由于纯电动的技术门槛相对较低，其作为试点优先发展，17年纯电动的市场份额高达八成。同样根据去年工信部发布的《免征车辆购置税的新能源汽车车型目录》中乘用车有267个，91%为纯电动车。今年新能源汽车的财政补贴逐渐退坡，传统车企相继推出现有车型的混动版本，同时以氢能源为主的燃料电池技术实现突破，纯电动的占比有所下滑。</p>  \"市场细分.png\"/</p>  另一方面，目前纯电动的发展过分依赖微型车，对比以紧凑型车为主的混动车市场和以SUV为主的传统燃油车市场，电动车在续航里程和充电桩等基础设施建设方面还有待提升。未来，政府补贴逐渐退坡后，中国汽车工业是否还能凭借新能源车实现“弯道超车”还要拭目以待。</p>  四、产品为王、产品爆发的一年</span></strong></p>  18年也将是新产品集中爆发的一年。新能源和智能网联已成为推动产品更新换代的重要着力点。不少车企都将迎来产品大年，如一汽大众除了会对原有车型进行升级换代外，还会推出各级别SUV形成完整的产品布局。</p>  \"产品爆发.png\"/</p>  自主品牌不断发力，逐渐突破产品的天花板。吉利旗下的高端品牌领克依靠个性化的设计和创新服务体验，上市不到两个月便取得月销近万的成绩。以“高山流水”为设计理念的新红旗正努力迎合国内精英人士的需求。曾经依靠“模仿”逐渐发展起来的陆风也推出了一款主打中国风的跨界SUV——逍遥。当然这些汽车的品质如何还要经得起市场的考验。</p>  转眼已进入18年第二季度。自主品牌从追求性价比向注重品质和本土化需求转变，以吉利为代表的自主品牌的市场份额将进一步提升；无论是传统车企推出的现有车型的混动版还是造车新势力开始交车，新能源汽车将成为拉动汽车市场的重要增长点。在消费升级和消费方式的转变下，市场对新能源车和智能网联汽车的需求也会不断增长。</p>  </p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/04/02/c0654ccb5f348274_482_315.jpg",
        "label1": "市场动态",
        "label2": "原创",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/04/02",
        "imgSrc": "g1/l/2018/04/02/c0654ccb5f348274_482_315.jpg",
        "url": "/data_detail-295.html",
        "view": 2739,
        "label": [
            {
                "id": "369",
                "news_id": "295",
                "cate_id": "2",
                "ctime": "0"
            },
            {
                "id": "370",
                "news_id": "295",
                "cate_id": "1",
                "ctime": "0"
            }
        ]
    },
    {
        "id": "293",
        "cate_id": "2",
        "title": "车联网信息安全和区块链技术应用Ⅱ——“个人信息安全”",
        "description": "解读《个人信息安全规范》，并提出应对措施",
        "content": "  互联网和大数据时代，越来越多的组织大量收集、使用个人信息给人们生活带来极大便利，但</span>由于相关法规的不完善，</span>个人信息非法收集、滥用、泄露的事件时有发生。国际上，欧盟发布的“一般数据保护条例”(GDPR)将于2018年5月25日正式实施，GDPR规定欧盟的个人信息不得流出境外，除非信息接受国对个人信息的保护达到较高水平。中国于</span>2017</span>年年底正式发布了国家标准《个人信息安全规范》，对个人信息安全保护的关键环节都做出了明确规定。车轮智能网联研究院于3月14号在北京举办了“车联网信息安全和区块链技术应用”沙龙，邀请了</span>中国信息安全研究院副院长左晓栋解读了《信息安全规范》并指导企业提出了相应的应对措施。</span></p>  \"Pay</span></p>  为应对各国越来越严格的信息保护政策，倍受全球亿万用户追捧的国际贸易支付工具PayPal制定了适用于不同国家或地区的用户服务法律协议。</span>PayPal</span>的用户协议中，有详细列出每种功能收集信息的类型和使用目的。符合《规范》中要求的收集个人信息前，应向个人信息主体明确告知所提供产品或服务的不同业务功能分别收集的个人信息类型，以及收集、使用个人信息的规则，并获得个人信息主体的授权同意的规定。</span></p>  \"Pay</span></p>  同时，对于个人信息将会向第三方共享的机构名单、使用目的和具体的数据类型也有明示同意。</span></p>  与此相反，3月18日境外主流社交媒体平台Facebook因为“剑桥分析（Cambridge Analytica）”丑闻所涉及的用户数据泄露遭遇四年内最大单日跌幅，百亿市值蒸发。事件起因于剑桥大学一名心理学教授Aleksandr Kogan开发了一款性格测试APP发布于Facebook，自称以研究为目的诱导了27万人下载并同意查看用户资料，但事实上最终包括用户的好友信息在内获得超过5000万套数据。虽然2015年Facebook发现这一违规操作，下架APP并要求Kogan和数据共享的第三方损毁数据。但日前有媒体报道相关数据仍然保留且后续有被用于2016年美国总统大选、英国“退欧“等事件的舆论导向中。事发至今，Facebook 坚持“除了Kogan最后将数据转手给第三方（剑桥分析公司）的行为，其他都合理合法，符合规范。”但从规范和法律角度来看，Facebook作为用户信息的收集方和直接控制者，应对活动各个节点所存在的风险进行防范和管控，并对信息滥用、泄露所产生的不良影响承担主要责任。</span></p>  在《个人信息安全法》尚未出台的当下，《个人信息安全规范》的发布为信息保护提供了指导。但同时也需要借助技术的力量从根本上解决可能存在的漏洞。近来被持续关注的去中心化的区块链技术</a>通过多方存储、多方计算的方式来实现数据不可篡改和计算结果可信。而以太坊(Ethereum)做为一种开源的区块链平台，提供了一个“图灵完备”的虚拟机，称为以太坊虚拟机(Ethereum Virtual Machine)，简称EVM。如果上文提到的性格测试APP是运行在EVM上的小程序，用户数据在执行完性格后会自动销毁，这样就不会存在信息泄露的问题。 </span></p>  车轮智能网联研究院也在探索大数据和区块链技术的结合，采用“区块链+hadoop“的三明治结构的解决方案，在整合车联网数据的同时最大程度地保护用户的信息安全问题。底层采用区块链不可破解的加密方式上传数据，中间采用hadoop分布式存储数据，最上层借鉴IOTA或传统区块链交易共识的使用方式，任何一方使用数据都需要得到用户的授权。2017年作为个人信息保护和区块链技术的元年为车联网的发展提供了政策指导和技术支持，但唯有行业力量的共同参与才能推动车联网进入新的发展里程。</span></p>  </p>",
        "img": "http://picture.eclicks.cn/g1/l/2018/03/22/2e74a5a37e60d1a5_640_426.jpg",
        "label1": "原创",
        "label2": "市场动态",
        "partner": "",
        "partner_link": "",
        "source": "",
        "source_link": "",
        "author": "",
        "status": "0",
        "ctime": "2018/03/22",
        "imgSrc": "g1/l/2018/03/22/2e74a5a37e60d1a5_640_426.jpg",
        "url": "/data_detail-293.html",
        "view": 2608,
        "label": [
            {
                "id": "349",
                "news_id": "293",
                "cate_id": "1",
                "ctime": "0"
            },
            {
                "id": "350",
                "news_id": "293",
                "cate_id": "2",
                "ctime": "0"
            }
        ]
    }
]